[{"id":"hzPH6Z","title":"Учим HTML и CSS","createdDate":"2022-05-27 04:15:26","announce":"Золотое сечение — соотношение двух величин, гармоническая пропорция. Первая большая ёлка была установлена только в 1938 году. Достичь успеха помогут ежедневные повторения. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?","fullText":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Золотое сечение — соотношение двух величин, гармоническая пропорция. Достичь успеха помогут ежедневные повторения. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.","category":["Железо"],"comments":[{"id":"dz4qEt","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"nR_Vg5","text":"Плюсую, но слишком много буквы!"}]},{"id":"WpLwkM","title":"Как перестать беспокоиться и начать жить","createdDate":"2022-06-14 03:34:29","announce":"Достичь успеха помогут ежедневные повторения. Из под его пера вышло 8 платиновых альбомов. Это один из лучших рок-музыкантов.","fullText":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Простые ежедневные упражнения помогут достичь успеха. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году. Ёлки — это не просто красивое дерево. Это прочная древесина. Из под его пера вышло 8 платиновых альбомов. Достичь успеха помогут ежедневные повторения. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Собрать камни бесконечности легко, если вы прирожденный герой. Он написал больше 30 хитов. Это один из лучших рок-музыкантов. Золотое сечение — соотношение двух величин, гармоническая пропорция. Как начать действовать? Для начала просто соберитесь.","category":["Музыка","Программирование","Железо","За жизнь","Деревья","Разное","IT"],"comments":[{"id":"RQxidd","text":"Совсем немного..."},{"id":"Sq08pz","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"KNa1GB","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"pdIrUp","text":"Согласен с автором!"}]},{"id":"ABe9Y6","title":"Что такое золотое сечение","createdDate":"2022-07-13 22:32:04","announce":"Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры.","fullText":"Золотое сечение — соотношение двух величин, гармоническая пропорция. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Первая большая ёлка была установлена только в 1938 году.","category":["Деревья","За жизнь","Разное","Музыка"],"comments":[{"id":"PhZMXZ","text":"Хочу такую же футболку :-)"}]},{"id":"5L0B9E","title":"Самый лучший музыкальный альбом этого года","createdDate":"2022-07-02 04:36:50","announce":"Программировать не настолько сложно, как об этом говорят.","fullText":"Достичь успеха помогут ежедневные повторения. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Он написал больше 30 хитов. Золотое сечение — соотношение двух величин, гармоническая пропорция. Программировать не настолько сложно, как об этом говорят. Простые ежедневные упражнения помогут достичь успеха. Ёлки — это не просто красивое дерево. Это прочная древесина.","category":["Без рамки","Программирование","За жизнь","Кино"],"comments":[{"id":"BMQRdr","text":"Это где ж такие красоты?"},{"id":"W6p4cI","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."}]},{"id":"9BvnGP","title":"Как перестать беспокоиться и начать жить","createdDate":"2022-08-06 19:23:35","announce":"Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Как начать действовать? Для начала просто соберитесь. Ёлки — это не просто красивое дерево. Это прочная древесина.","fullText":"Первая большая ёлка была установлена только в 1938 году. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Собрать камни бесконечности легко, если вы прирожденный герой. Простые ежедневные упражнения помогут достичь успеха. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Он написал больше 30 хитов. Программировать не настолько сложно, как об этом говорят. Это один из лучших рок-музыкантов. Ёлки — это не просто красивое дерево. Это прочная древесина. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Из под его пера вышло 8 платиновых альбомов. Как начать действовать? Для начала просто соберитесь.","category":["Разное","Железо","Музыка","Программирование","IT","Без рамки","Деревья"],"comments":[{"id":"JjIpoI","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."}]},{"id":"O8LhEx","title":"Рок — это протест","createdDate":"2022-05-16 17:17:55","announce":"Из под его пера вышло 8 платиновых альбомов. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Как начать действовать? Для начала просто соберитесь. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.","fullText":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Программировать не настолько сложно, как об этом говорят. Собрать камни бесконечности легко, если вы прирожденный герой. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Достичь успеха помогут ежедневные повторения. Как начать действовать? Для начала просто соберитесь. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?","category":["Без рамки","Разное","IT","Деревья"],"comments":[{"id":"8gNdZK","text":"Хочу такую же футболку :-)"},{"id":"954zs0","text":"Хочу такую же футболку :-)"},{"id":"QCcxml","text":"Мне кажется или я уже читал это где-то?"}]},{"id":"X8pFHK","title":"Как достигнуть успеха не вставая с кресла","createdDate":"2022-07-18 11:51:48","announce":"","fullText":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Достичь успеха помогут ежедневные повторения. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Собрать камни бесконечности легко, если вы прирожденный герой. Из под его пера вышло 8 платиновых альбомов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Он написал больше 30 хитов.","category":["За жизнь","Музыка","Разное","Без рамки","Железо","Программирование"],"comments":[{"id":"krf774","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"Mo97aY","text":"Хочу такую же футболку :-)"},{"id":"KSt7jC","text":"Совсем немного..."}]},{"id":"_nBamO","title":"Рок — это протест","createdDate":"2022-05-14 14:38:10","announce":"","fullText":"Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Золотое сечение — соотношение двух величин, гармоническая пропорция. Достичь успеха помогут ежедневные повторения. Из под его пера вышло 8 платиновых альбомов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Ёлки — это не просто красивое дерево. Это прочная древесина. Программировать не настолько сложно, как об этом говорят. Собрать камни бесконечности легко, если вы прирожденный герой. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Простые ежедневные упражнения помогут достичь успеха. Первая большая ёлка была установлена только в 1938 году. Это один из лучших рок-музыкантов. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.","category":["Разное","Деревья","Без рамки","IT"],"comments":[{"id":"mry-9Q","text":"Мне кажется или я уже читал это где-то?"}]},{"id":"bgb-aB","title":"Как начать программировать","createdDate":"2022-07-08 10:24:14","announce":"","fullText":"Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Достичь успеха помогут ежедневные повторения. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Золотое сечение — соотношение двух величин, гармоническая пропорция. Как начать действовать? Для начала просто соберитесь. Это один из лучших рок-музыкантов.","category":["IT","Музыка","Железо","Без рамки","За жизнь","Деревья","Кино"],"comments":[{"id":"hINwJR","text":"Согласен с автором!"},{"id":"ubXnZO","text":"Это где ж такие красоты?"}]},{"id":"YVeMot","title":"Как достигнуть успеха не вставая с кресла","createdDate":"2022-05-31 20:27:08","announce":"Простые ежедневные упражнения помогут достичь успеха. Собрать камни бесконечности легко, если вы прирожденный герой.","fullText":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Из под его пера вышло 8 платиновых альбомов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Простые ежедневные упражнения помогут достичь успеха. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Это один из лучших рок-музыкантов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.","category":["Программирование","Без рамки","Разное","Железо"],"comments":[{"id":"0PfwA5","text":"Мне кажется или я уже читал это где-то?"},{"id":"jspEPq","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"BXlZXQ","text":"Это где ж такие красоты?"},{"id":"DCGbym","text":"Планируете записать видосик на эту тему?"}]},{"id":"gaCX5o","title":"Лучшие рок-музыканты 20-века","createdDate":"2022-06-16 14:29:48","announce":"Это один из лучших рок-музыкантов. Как начать действовать? Для начала просто соберитесь.","fullText":"Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.","category":[],"comments":[{"id":"zctcB5","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."}]},{"id":"ajgnwJ","title":"Как перестать беспокоиться и начать жить","createdDate":"2022-06-03 20:55:31","announce":"","fullText":"Золотое сечение — соотношение двух величин, гармоническая пропорция. Простые ежедневные упражнения помогут достичь успеха. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Из под его пера вышло 8 платиновых альбомов. Собрать камни бесконечности легко, если вы прирожденный герой. Он написал больше 30 хитов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Программировать не настолько сложно, как об этом говорят. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Первая большая ёлка была установлена только в 1938 году. Как начать действовать? Для начала просто соберитесь.","category":["Деревья","Без рамки"],"comments":[{"id":"InCBzt","text":"Совсем немного..."},{"id":"wHcXiu","text":"Совсем немного..."}]},{"id":"uschAN","title":"Как перестать беспокоиться и начать жить","createdDate":"2022-05-29 06:01:50","announce":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.","fullText":"Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Это один из лучших рок-музыкантов. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году. Простые ежедневные упражнения помогут достичь успеха. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Достичь успеха помогут ежедневные повторения. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Золотое сечение — соотношение двух величин, гармоническая пропорция. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Как начать действовать? Для начала просто соберитесь. Он написал больше 30 хитов. Программировать не настолько сложно, как об этом говорят. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?","category":["Железо","Программирование","Без рамки","IT"],"comments":[{"id":"-_Rpar","text":"Мне кажется или я уже читал это где-то?"},{"id":"4kSY3R","text":"Хочу такую же футболку :-)"},{"id":"MCXbVt","text":"Согласен с автором!"},{"id":"uI7LiM","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."}]},{"id":"NWdpwT","title":"Борьба с прокрастинацией","createdDate":"2022-05-31 19:59:30","announce":"","fullText":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Программировать не настолько сложно, как об этом говорят. Ёлки — это не просто красивое дерево. Это прочная древесина. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Собрать камни бесконечности легко, если вы прирожденный герой. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Он написал больше 30 хитов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Достичь успеха помогут ежедневные повторения. Простые ежедневные упражнения помогут достичь успеха.","category":["Кино"],"comments":[{"id":"kLf2us","text":"Мне кажется или я уже читал это где-то?"}]},{"id":"3hGfiR","title":"Учим HTML и CSS","createdDate":"2022-06-19 14:16:32","announce":"Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.","fullText":"Программировать не настолько сложно, как об этом говорят. Из под его пера вышло 8 платиновых альбомов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Это один из лучших рок-музыкантов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Первая большая ёлка была установлена только в 1938 году. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Простые ежедневные упражнения помогут достичь успеха. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Он написал больше 30 хитов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.","category":["Железо","Кино","Разное"],"comments":[{"id":"p7oDHC","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"8tESiR","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"qPvstL","text":"Это где ж такие красоты?"}]},{"id":"oKO5w9","title":"Борьба с прокрастинацией","createdDate":"2022-05-12 05:20:02","announce":"Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Как начать действовать? Для начала просто соберитесь. Собрать камни бесконечности легко, если вы прирожденный герой.","fullText":"Первая большая ёлка была установлена только в 1938 году. Это один из лучших рок-музыкантов. Достичь успеха помогут ежедневные повторения. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Из под его пера вышло 8 платиновых альбомов. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.","category":["Деревья","Без рамки"],"comments":[{"id":"NU_UZq","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."},{"id":"aJITsm","text":"Совсем немного..."}]},{"id":"cpDQK8","title":"Как достигнуть успеха не вставая с кресла","createdDate":"2022-05-25 17:18:37","announce":"","fullText":"Из под его пера вышло 8 платиновых альбомов. Первая большая ёлка была установлена только в 1938 году. Как начать действовать? Для начала просто соберитесь. Программировать не настолько сложно, как об этом говорят.","category":["Программирование","Деревья","Музыка","Разное","Железо"],"comments":[{"id":"CLrevC","text":"Планируете записать видосик на эту тему?"},{"id":"RjFbBx","text":"Плюсую, но слишком много буквы!"},{"id":"jZia4F","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."}]},{"id":"X2Btp-","title":"Как перестать беспокоиться и начать жить","createdDate":"2022-07-15 07:55:39","announce":"Программировать не настолько сложно, как об этом говорят. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Золотое сечение — соотношение двух величин, гармоническая пропорция.","fullText":"Собрать камни бесконечности легко, если вы прирожденный герой. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Как начать действовать? Для начала просто соберитесь. Это один из лучших рок-музыкантов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Из под его пера вышло 8 платиновых альбомов. Программировать не настолько сложно, как об этом говорят. Золотое сечение — соотношение двух величин, гармоническая пропорция. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Он написал больше 30 хитов.","category":["IT","За жизнь","Разное","Без рамки"],"comments":[{"id":"u8T-rS","text":"Согласен с автором!"},{"id":"Mi7H4G","text":"Согласен с автором!"},{"id":"RRwgvR","text":"Плюсую, но слишком много буквы!"},{"id":"98lxNs","text":"Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."}]},{"id":"x43aWp","title":"Как перестать беспокоиться и начать жить","createdDate":"2022-06-27 04:47:51","announce":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Золотое сечение — соотношение двух величин, гармоническая пропорция. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Программировать не настолько сложно, как об этом говорят.","fullText":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Простые ежедневные упражнения помогут достичь успеха. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Достичь успеха помогут ежедневные повторения. Из под его пера вышло 8 платиновых альбомов.","category":["Разное"],"comments":[{"id":"EPUz4p","text":"Совсем немного..."},{"id":"TTMebd","text":"Совсем немного..."}]},{"id":"WUOAu6","title":"Лучшие рок-музыканты 20-века","createdDate":"2022-05-26 23:13:22","announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами.","fullText":"Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Золотое сечение — соотношение двух величин, гармоническая пропорция. Это один из лучших рок-музыкантов. Как начать действовать? Для начала просто соберитесь. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Собрать камни бесконечности легко, если вы прирожденный герой. Программировать не настолько сложно, как об этом говорят. Он написал больше 30 хитов. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Простые ежедневные упражнения помогут достичь успеха. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Достичь успеха помогут ежедневные повторения.","category":["Железо","Разное","IT","Музыка","Программирование","Деревья"],"comments":[{"id":"xhOdwV","text":"Совсем немного..."}]}]