[{"id":"tP8X78","title":"Как перестать беспокоиться и начать жить","createdDate":"2022-07-15 18:08:25","announce":"Собрать камни бесконечности легко, если вы прирожденный герой. Он написал больше 30 хитов.","fullText":"Из под его пера вышло 8 платиновых альбомов. Ёлки — это не просто красивое дерево. Это прочная древесина. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Золотое сечение — соотношение двух величин, гармоническая пропорция. Как начать действовать? Для начала просто соберитесь. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Программировать не настолько сложно, как об этом говорят. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Достичь успеха помогут ежедневные повторения. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Собрать камни бесконечности легко, если вы прирожденный герой. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Простые ежедневные упражнения помогут достичь успеха. Первая большая ёлка была установлена только в 1938 году.","category":["Кино","IT","За жизнь","Программирование"],"comments":[{"id":"b_5kyg","text":"Совсем немного...","author":"John rQpVsQ","createdDate":"2022-06-30 00:42:56"},{"id":"Lr5E-U","text":"Это где ж такие красоты?","author":"John VFWz9n","createdDate":"2022-08-08 14:19:18"},{"id":"EpfKYm","text":"Мне кажется или я уже читал это где-то?","author":"John RY8Z59","createdDate":"2022-06-03 20:40:00"},{"id":"1rw_Td","text":"Планируете записать видосик на эту тему?","author":"John K4U4zu","createdDate":"2022-07-02 15:17:26"}]},{"id":"VK7fWp","title":"Как начать программировать","createdDate":"2022-07-08 21:22:51","announce":"","fullText":"Собрать камни бесконечности легко, если вы прирожденный герой. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Достичь успеха помогут ежедневные повторения. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Из под его пера вышло 8 платиновых альбомов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Как начать действовать? Для начала просто соберитесь. Золотое сечение — соотношение двух величин, гармоническая пропорция. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Это один из лучших рок-музыкантов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Программировать не настолько сложно, как об этом говорят. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Простые ежедневные упражнения помогут достичь успеха.","category":["Программирование","Разное"],"comments":[{"id":"wBDe2o","text":"Совсем немного...","author":"John fb1YbH","createdDate":"2022-08-06 11:18:55"},{"id":"6O5wvP","text":"Хочу такую же футболку :-)","author":"John Tif8b7","createdDate":"2022-05-26 19:39:14"},{"id":"c0bbrc","text":"Планируете записать видосик на эту тему?","author":"John aFESx8","createdDate":"2022-06-30 18:49:20"},{"id":"afylZ0","text":"Совсем немного...","author":"John SI_Bk5","createdDate":"2022-08-06 16:11:50"}]},{"id":"-6ZqZP","title":"Как перестать беспокоиться и начать жить","createdDate":"2022-06-10 03:21:04","announce":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Достичь успеха помогут ежедневные повторения. Ёлки — это не просто красивое дерево. Это прочная древесина.","fullText":"Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Как начать действовать? Для начала просто соберитесь. Из под его пера вышло 8 платиновых альбомов. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Это один из лучших рок-музыкантов. Золотое сечение — соотношение двух величин, гармоническая пропорция.","category":[],"comments":[{"id":"Xm_T1s","text":"Хочу такую же футболку :-)","author":"John ye1_N-","createdDate":"2022-06-05 05:37:40"},{"id":"bhuuwH","text":"Это где ж такие красоты?","author":"John SB2BLQ","createdDate":"2022-07-15 01:51:33"},{"id":"THjzi7","text":"Это где ж такие красоты?","author":"John qisL-8","createdDate":"2022-06-21 02:24:41"},{"id":"osH7XU","text":"Хочу такую же футболку :-)","author":"John NJKuZf","createdDate":"2022-06-07 15:59:35"}]},{"id":"U7G_iU","title":"Обзор новейшего смартфона","createdDate":"2022-07-27 00:02:47","announce":"","fullText":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Собрать камни бесконечности легко, если вы прирожденный герой.","category":["За жизнь","Разное","Железо","Программирование","Музыка","IT","Деревья"],"comments":[{"id":"IYfznm","text":"Мне кажется или я уже читал это где-то?","author":"John nXrCgs","createdDate":"2022-07-31 04:36:22"},{"id":"eSVYS5","text":"Согласен с автором!","author":"John n0tyBN","createdDate":"2022-07-25 16:22:47"},{"id":"xLUO4e","text":"Хочу такую же футболку :-)","author":"John 4Jcjin","createdDate":"2022-05-21 19:54:10"},{"id":"tVhqPJ","text":"Планируете записать видосик на эту тему?","author":"John f1_dfc","createdDate":"2022-08-12 08:37:12"}]},{"id":"uQ5S8U","title":"Как достигнуть успеха не вставая с кресла","createdDate":"2022-08-17 21:14:26","announce":"","fullText":"Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Первая большая ёлка была установлена только в 1938 году. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Как начать действовать? Для начала просто соберитесь. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Программировать не настолько сложно, как об этом говорят. Это один из лучших рок-музыкантов. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Он написал больше 30 хитов. Собрать камни бесконечности легко, если вы прирожденный герой. Достичь успеха помогут ежедневные повторения. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Ёлки — это не просто красивое дерево. Это прочная древесина. Простые ежедневные упражнения помогут достичь успеха.","category":["IT"],"comments":[{"id":"qjcke4","text":"Это где ж такие красоты?","author":"John 1RSGFs","createdDate":"2022-06-14 07:00:19"},{"id":"cG-GMw","text":"Мне кажется или я уже читал это где-то?","author":"John jySWED","createdDate":"2022-07-11 00:23:28"},{"id":"-yvZkq","text":"Совсем немного...","author":"John _IEFlb","createdDate":"2022-07-25 12:08:36"},{"id":"c5Gz3W","text":"Согласен с автором!","author":"John _xaMHn","createdDate":"2022-08-02 09:31:00"}]}]